<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>नागनाथ तीर्थक्षेत्र</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                    </span><span style="font-size:30px;">सो</span>लापूर जिल्ह्यातील प्रसिद्ध व जागृत देवस्थान म्हणून ओळख असलेले करमाळा तालुक्यातील जेऊर रेल्वे स्टेशन पासून पाच 
                    किलोमीटर पूर्व दिशेला असणारे तीर्थक्षेत्र ठिकाण म्हणजेच शेटफळ नागोबाचे या गावातील नागनाथ देवस्थान वरून या गावाची 
                    नागोबाची शेटफळ म्हणून सर्वत्र ओळख आहे देशातील अद्भुत व अनोखी वैशिष्ट्य असणारे गाव म्हणून या गावाची आज संपूर्ण 
                    जगात ओळख झाली आहे त्याचे कारण म्हणजे या गावात मोठ्या संख्येने असणाऱ्या नागांमुळे असंख्य अस्सल कोब्रा जातीच्या नागाचे
                    वास्तव्य या गावात असूनही गावातील घराघरांमध्ये मुक्तपणे वावरणाऱ्या हे नाव घरातील एक सदस्यच बनले आहेत या गावात दिसणाऱ्या
                    नागांना मारलं जात नाही त्यांची पूजा केली जाते नागाला या गावाने देवत्व दिलेला असल्यामुळे त्याला या ठिकाणी अभय मिळालेला
                    आहे यामुळेच या परिसरामध्ये त्यांचा सर्वत्र मुक्त संचार असतो <br><br>

                    <b>नागनाथ देवस्थान :-</b> <br><p>शेटफळ गावात गावाच्या पूर्व बाजूला नागनाथ मंदिर असून हे मंदिर प्राचीन यादव उत्तर काळातील हिमाडपंथी पद्धतीने बांधलेले 
                    आहे वर शिखर समोर गाभारा सो ही बाजूने दगडाची भव्य तटबंदी व आत शेटफळनाथ व नंदीचे अशी दोन छोटी मंदिरे 
                    आहेत तर घडवलेल्या मोठमोठ्या दगडातून आखीव रेखीवपणे बांधलेली सुबक अशी बारव  देवालयाच्या भवितेची साक्ष  देते.
                    मंदिराच्या समोर हनुमानाचे दुसरे एक मंदिर आहे .मंदीराच्या पुर्वेला मागे १५० बाय १५०फुट लांब रुंद व भव्य अशी पुष्करणी (पोखरण) तीर्थकुंड आहे. 
                    या तीर्थकुंडात स्नान करणे पुण्याचे मानले जाते.</p>  <br><br>
                    
                    <b>मंदीराचा इतिहास :-</b><br>
                    <p>मंदिर बांधणीचा निश्चित कालावधी माहीत नसला तरी मंदिर बांधणीच्या रचनेवरून मंदिर प्राचीन यादव उत्तरकालीन 
                    असावे असा अंदाज जाणकार व्यक्त करत आहेत तर सौंदे महात्मय या हस्तलिखित प्राचीन ग्रंथांमध्ये या देवस्थानचा श्रेष्ठफळ असा उल्लेख 
                    असल्याचे सांगितले जाते या ठिकाणच्या महादेव मंदिरामध्ये शेटफळण्यात या नाथपंथी साधूचे वास्तव्य असल्याने या गावाला शेटफळ असे 
                    नाव पडल्याची आख्यायिका ही सांगितली जाते तर छत्रपती शिवाजी महाराजांच्या काळामध्ये ज्यावेळेस अफजलखान शिवाजी महाराजांच्या बंदोबस्त 
                    करण्यासाठी आला होता त्यावेळी राजांना दिवचण्यासाठी अफजलखानाने अनेक मंदिरे उद्ध्वस्त केल्याचा उल्लेख इतिहासामध्ये आढळतो त्याच काळात
                    अफजलखानाचे सैनिक या गावातही येऊन या  मंदिराबाहेरील   काही मूर्ती त्यांनी फोडल्या. मुख्य मूर्ती फोडण्यासाठी मंदिरात प्रवेश करण्यापूर्वीच 
                    मंदिरातून भुंगे निघून त्यांनी या सैनिकांचा पाठलाग केला व त्यांना पळवून लावले अशीही आख्यायिका या मंदिराच्या संदर्भात सांगितली जाते.</p> <br><br>


                    <b>मंदिरातील मूर्ती :-</b><br>
                    <p>नागनाथ देवालयात नागनाथ देवाची मुख्य धातूची सुबक आकाराची मूर्ती असून तिच्यावर नागफणी आहे तर समोर 
                    शिवलिंग आहे नाग ही देवता शंकराच्या गळ्यात असल्यामुळे या मूर्ती पुढे शिवलिंग असल्याचे सांगितले जाते तसेच या मंदिराच्या आवारातील 
                    महादेव मंदिरात एक व मुख्य मंदिराच्या उत्तर व दक्षिण बाजूस अशी तीन ठिकाणी शिवलिंग आहेत मुख्य मंदिरासमोर दोन नंदी देवतेच्या भव्य मूर्ती 
                    आहेत यामधील काही काळाची मूर्ती भग्न पावल्याने ग्रामस्थांनी तिथे त्याच आकाराच्या नवीन मूर्तीची प्रतिष्ठापना  ***  रोजी भव्य असा कार्यक्रम आयोजित 
                    करून केली होती यावेळी गावातून नवीन मूर्तींची भव्य आणि दिव्य स्वरूपाची मिरवणूक काढण्यात आली होती या मिरवणुकीमध्ये टाळ पखवाजाच्या दिंडी 
                    बरोबरच लेझीम पथक बँड पथक सहभागी झाले होते न भूतो न भविष्यती असा सोहळा यावेळी झाला होता.</p>  
                    <br><br>
                    
                    <b>दैनंदिन पूजाविधी :-</b><br>
                    <p>या देवाची आरती दिवसातून दोन वेळा पहाटे पाच वाजता व सायंकाळी सात वाजता केली जाते मंदिरामध्ये फार पूर्वीपासून 
                    श्री नंदादीप ठेवण्यात आला असून तो अखंडपणे तेवत असतो दरवर्षी यात्रेच्या लोकवर्गणीतून त्याच्या तेलाची व्यवस्था केली जाते.</p> 

                    <br><br>
                    </p>
                    
                </div>
			
	
			<div class="shape10 img-size">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>