<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>संस्था संघटना</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                       <p><b>जिव्हाळा ग्रुप शेटफळ:-</b><br></p>
                       <p>शेटफळ गावामध्ये गावाविषयी जीवाला असणाऱ्या मंडळींनी एकत्र करून जिव्हाळा ग्रुप ही संस्था स्थापन केले असून या ग्रुपच्या माध्यमातून गावातील गरजू 
                        विद्यार्थ्यांसाठी जिव्हाळा ग्रुप वाचनालय व अभ्यासिकेची उभारणी करण्यात आले असून आज पर्यंत अनेक विद्यार्थ्यांना याचा लाभ झाला आहे या ग्रुपच्या माध्यमातून 
                        गावातील गुणवंतांचा  विविध क्षेत्रातील उल्लेखनीय कार्य केलेल्यांचा सन्मान केला जातो. याशिवाय प्रशासनातील अधिकारी यांना आमंत्रित करून गावातील विद्यार्थ्यांसाठी 
                        त्यांचे मार्गदर्शन कार्यक्रम आयोजित केले जातात आज पर्यंत यामध्ये उपविभागीय अधिकारी, जिल्हा अधीक्षक कृषी अधिकारी, उपविभागीय पोलीस अधिकारी, पोलिस
                         निरीक्षक, नगरपालिकीकेचे मुख्याधीकारी, तहसीलदार गटविकास अधिकारी तालुका कृषी अधिकारी अशा मान्यवरांचे मार्गदर्शन कार्यक्रम आयोजित केले आहेत 
                         याबरोबरच दरवर्षी या ग्रुपच्या माध्यमातून गेली दहा वर्षांपासून भव्य किल्ले बांधणी स्पर्धेचे आयोजन केले जाते या स्पर्धेला गेल्या  वर्षापासून शालेय मुले व मुली 
                         यांचा मोठा प्रतिसाद मिळत आहे त्या स्पर्धेतील विजेत्यांना मान्यवर मंडळींच्या हस्ते बक्षीस वितरण केले जाते. याच ग्रुपच्या माध्यमातून वर्षभर विविध स्पर्धांचे आयोजन
                          केले जाते यामध्ये वक्तृत्व स्पर्धा निबंध स्पर्धा हॉलीबॉल स्पर्धा या स्पर्धांचा समावेश असून याला मला मधून चांगला प्रतिसाद आहे याशिवाय ग्रुपच्या माध्यमातून 
                          आजपर्यंत आरोग्य शिबीर रक्तदान शिबिर यासारख्या शिबिरांचे आयोजन करून याचा फायदा ग्रामस्थांना झालेला आहे याबरोबरच याच ग्रुपच्या माध्यमातून गावातील 
                          गरजूंना जेवणाचा डबा घरपोच करण्याचा जिव्हाळा अन्नपूर्णा नावाने उपक्रम दीपावली 2023 पासून सुरू असून याचा लाभ गावातील वयोवृत्त गरजूंना होत आहे.</p>
                        
                        <p><b>शिवस्मारक समिती:-</b><br></p>
                        <p>या गावातील लोक जर आधारित आहेत त्याचप्रमाणे छत्रपती शिवाजी महाराज व संभाजी महाराज यांच्या विषयी प्रचंड आधार असणारी तरुण पिढी आहे यांच्या विचारातून छत्रपती 
                       शिवाजी महाराजांचे विचार क्षणोक्षणी ग्रामस्थांच्या मनामध्ये राहावेत यासाठी गावाच्या प्रवेशद्वाराजवळ  लोकवर्गणीतून भव्य असा अश्वारूढ पुतळ्याची उभारणी करण्यात आली असून हा 
                       तालुक्यातील पहिला आश्वार पुतळा आहे या पुतळ्याची नियमित स्वच्छता तरुण मंडळींच्या माध्यमातून केली जाते याशिवाय वर्षभरात विविध कार्यक्रम व उपक्रम या ठिकाणी राबवले जातात
                        यामध्ये संपूर्ण ग्रामस्थांचा मोठा सहभाग असतो.</p>
                       
                        <p><b>यात्रा व भंडारा उत्सव समिती :-</b><br></p>
                        <p>शेटफळ गावामध्ये गावची यात्रा महाशिवरात्रीच्या दुसऱ्या दिवशी असते व श्रावण कृष्ण अष्टमीला भंडारा उत्सव असतो हा उत्सव सुरळीत पार पाडण्यासाठी याची नियोजन व्यवस्थित
                        करण्यासाठी ग्रामस्थांमधून एक समिती कार्यरत असून ग्रामस्थांनी दिलेले ऐच्छिक वर्गणीतून हे उत्सव भव्य प्रमाणात साजरी करण्याबरोबरच नागनाथ मंदिराच्या सभोवताली असलेल्या भिंतींची
                         पडझड झाल्यानंतर पुन्हा नवीन भिंती बांधण्याचे काम केले आहे भव्य असे प्रवेशद्वार या समितीच्या पुढाकारातून ग्रामस्थांच्या सहकार्याने  उभारण्यात आलेले आहे.</p>
                       
                        <p><b>लोकविकास शेतकरी उत्पादक कंपनी व नागनाथ शेतकरी गट:-</b><br></p>
                        <p></p>
                       शेटफळ गावामध्ये आधुनिक तंत्रज्ञानाचा वापर करून शेतीमध्ये नवनवीन प्रयोग राबवणारे अनेक प्रयोगशील शेतकरी आहेत त्यांनी आपल्या स्वतःचा वैयक्तिक विकास साधण्याबरोबरच गावाचा 
                       नावलौकिक वाढवण्याचाही प्रयत्न केलेला आहे नागनाथ शेतकरी गट व लोकविकास फार्मर प्रोड्युसर कंपनीच्या माध्यमातून शेतकऱ्यांसाठी काम करणारी शेतकऱ्यांची उत्पादक कंपनी गावात 
                       कार्यरत असून या कंपनीच्या माध्यमातून शेतकऱ्यांसाठी विविध उपक्रम राबवले जातात शेतकऱ्यांना लागवड पूर्व मशागती पासून ते विक्री निर्यात पर्यंचे काम या कंपनीच्या माध्यमातून केले जाते 
                       या कंपनीतील कर यांनी स्वतःच्या वीस गुंठे जागेत भव्य असे पॅक हाऊसची उभारणी केली असून शेतकऱ्यांचे अभ्यास दौरे आधुनिक तंत्रज्ञानाचे मार्गदर्शन शेतकरी मेळावे चर्चासत्र याचे आयोजन
                        करून ऊस केळी पेरू या पिकांमध्ये उत्पादन घेत त्याचे योग्य मार्केटिंग करण्यासाठी महत्त्वाची भूमिका बजावलेली आहे.
                        याशिवाय गावामध्ये जिजामाता महिला शेतकरी गट, भैरवनाथ शेतकरी गट छत्रपती शेतकरी गट जगदंब शेतकरी गट  याशिवाय महीलांचे बचतगट असे विविध  गट कार्यरत आहेत.

                        </p>
                        <br><br>
                    </p>   
                </div>  
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>