<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>महत्वाच्या व्यक्ती</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                       <p><b>ह.भ.प.विठ्ठल पाटील महाराज:</b><br></p>
                     
                        <p>शेटफळ गावांमध्ये विविध धार्मिक कार्यक्रमाची मुहूर्तमेढ रोवणारे विठ्ठल पाटील महाराज हे खरोखरच या गावचे भुषण असुन आपल्या किर्तन व प्रवचन सेवेच्या माध्यमातून 
                        केवळ महाराष्ट्रातच नव्हे तर कर्नाटक गुजरात आशा इतर राज्यात त्यांच्या किर्तनाचे कार्यक्रम होतात . आजपर्यंत अनेक लोकांना या माध्यमातून प्रबोधन करून वारकरी 
                        संप्रदायाचे विचार लोकांपर्यंत पोहोचविण्यासाठी प्रयत्न करत आहेत.त्यांना मानणारा मोठा वर्ग सर्वत्र आहे.याबरोबरच त्यांच्या मार्गदर्शनाखाली ह.भ.प.बापू महाराज 
                        नाईकनवरे,ह.भ.प. राजाभाऊ रोंगे महाराज, महादेव पोळ (गुरूजी) जाधव गुरूजी, विलास पोळ महाराज  यांचे किर्तन व प्रवचन सेवेचे  कार्य सुरू आहे.याबरोबरच
                         स्व उद्धवराव पाटील, वसुदेव पाटील, काशिनाथ घोगरे, श्रीरंग पोळ , धनाजी लबडे.यांनी सुरु केलेली भावार्थ रामायण परंपरा बापू महाराज नाईकनवरे,मालनताई घोगरे,
                         क्षत्रुध्न पाटील, भगवान पाटील, नवनाथ गुरव, भाऊसाहेब गिरंजे, मच्छिंद्र लबडे ,अजिनाथ पोळ यांनी काही प्रमाणात सुरु ठेवली आहे.धार्मीक परंपरेबरोबरच प्रतिकूल 
                         परिस्थितीत इतर विविध क्षेत्रातील  कार्यरत असलेले योद्धा करिअर ॲकडमीच्या माध्यमातून  सुभेदार मेजर विलास नाईकनवरे व त्यांचे बंधू, प्राध्यापक  सचिन धेंडे, तालुका
                          कृषी अधिकारी विद्या पाटील, पोलिस उपनिरीक्षक अमीत लबडे,इंजिनिअर विवेक लबडे, महेश नाईकनवरे, अंकुश पोळ, नामदेव चोरगे, डॉ.सुहास लबडे, डॉ सिद्धार्थ 
                          पोळ, यांच्याबरोबर अक्षय पोळ, नवनाथ नाईकनवरे, प्रमोद मोरे, भाऊसाहेब पोळ,पुनम पोळ, सचिन निंबाळकर,अमर लोखंडे हे आपापल्या क्षेत्रात नावलौकिक मिळवत 
                          आहेत.याशिवाय अनेकजण इतर उद्योग व्यावसायाच्या माध्यमातून आपली स्वतः ची व गावाची प्रगती साधत आहेत.</p>
                    </p>
                    <br><br>
                        
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>