<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>परदेशी अभ्यासकांची भेट</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    
                        <p>
                        आजच्या विज्ञानाच्या युगातही आपला अनुभव वैशिष्ट्ये जपत असलेल्या या गावाची नोंद आंतरराष्ट्रीय स्तरावर झाले असून भारतातील अनोखी वैशिष्ट्य असणाऱ्या 
                        दहा गावांमध्ये शेटफळ गावचा समावेश झाला आहे याची दखल परदेशातील अभ्यासकांनी घेतली असून इंटरनेटच्या माध्यमातून या गावाची माहिती मिळाल्यानंतर 
                        रशिया येथील जगातील सापांविषयी अभ्यास करणारे अभ्यासक अलेक्झांडर टोनेव्ह व त्यांची पत्नी यांनी सर्वप्रथम २०१७ मध्ये या गावाला व मदीराला भेट दिली यानंतर 
                        युरोपियन ल्युथेनिया देशातील जगातील संस्कृती व परंपरा यांचे अभ्यास व पत्रकार यांच्या टीमने१३नोंहेबर २०२३ रोजी या गावाला मुंबई येथील दुभाषी शाम दुबे 
                         यांच्यासोबत येऊन भेट देऊन मंदिर व गावाविषयी माहिती घेतली व या ठिकाणी भेट देऊन आनंद वाटला अशी प्रतिक्रिया दिली होती यानंतर दिनांक ३० जानेवारी 
                         रोजी मुळ भारतीय वंशाच्या मलेशिया येथील धर्मशक्ती वेदांत गुरुकुलमच्या व्यवस्थापक साध्वी विष्णुप्रिया व साधक बालूनिथीन यांनी  नागनाथ मंदीराला भेट  देऊन 
                         ग्रामस्थांशी संवाद साधला व ग्रामस्थांना मलेशिया भेटीचे निमंत्रण दिले याशिवाय महाराष्ट्र व इतर राज्यांतील व पर्यटक व भाविक या गावाला नेहमी भेट देतात.
                        

                        </p>
                        
                        
                        <br><br>
                        
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>