<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>देवस्थानचे वैशिष्ट्ये</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                    </span><span style="font-size:30px;">शे</span>टफळ गावात नागांना मारले जात नाही त्यामुळे गावात नागांची संख्या मोठी आहे गावातील घराघरांमध्ये नाग निघतात गावातील मोकळ्या जागेत पडलेल्या घरांमध्ये तर
                        हमखास नागाचे वास्तव्य असते त्यांचा सर्वत्र मुक्त संचार सुरू असतो घरात निघालेल्या नागाला छोट्याशा काठीवर घेऊन गावाबाहेर मंदिराच्या मागे असलेल्या मोकळ्या 
                        जागेतील नैसर्गिक अधिवासात सोडले जाते हे नाग पुन्हा गावात येतात घरातील महिला लहान मुले व बाहेरगावचे लोक घाबरू नयेत म्हणून त्यांना पुन्हा काठीवर घेऊन
                        गावाबाहेर सोडले जाते. गावात निघालेले नाग त्यांना बहिण असल्यामुळे खूप वेळ एकाच ठिकाणी थांबलेले दिसतात इतर गावात नाग एका जागेवर फार वेळ थांबत नाही 
                        त्याला काटेवर घेतल्यावर त्या काठीला विशिष्ट अशी आपल्या शरीराची गाठ मारून शांतपणे गावाबाहेर सोडेपर्यंत त्या काठावर थांबतो हे सुद्धा एक आगळे वेगळे वैशिष्ट्य 
                        म्हणावे लागेल गावात पाच ते आठ फूट लांब व जाड असे नाग ठीक ठिकाणी दिसतात लोकांना नागाची व नागाला गावातील लोकांचे अजिबात भीती वाटत नाही लहान
                        मुले पटांगणात खेळत असली जवळ नाग दिसला तर मुलं आनंदाने टाळ्या वाजवतात देवबाप्पा निघाला देवबाप्पा निघाला असे म्हणत आनंद व्यक्त करतात लांबूनच त्याचे 
                        दर्शन घेतात व आपल्या खेळामध्ये दंग होतात या गावात शेतात काम करताना पायाखाली नाग आल्याची शेकडो उदाहरणे आहेत घरात रात्री अंथरुणात उशाला पायाखाली
                        नाग निघाल्याचेही कित्येक उदाहरणे आहेत एवढेच काय तर लहान मुलांच्या पाळण्यात देखील नाग निघाल्याची अनेक उदाहरणे सापडतात परंतु कोणालाही दगा होत नाही 
                        नागद अंशाचे एक दोन उदाहरण सोडले तर आज पर्यंत फारसे नागदंशाचे प्रकार येथे घडले नाहीत झाल्यानंतर विष उतरवणे पूजा बांधणे असे वैज्ञानिक उपचार येथे केले
                        जात नाहीत गावांमध्ये नवीन आलेली पाहुणे मंडळी रात्री मुक्कामाला या गावात थांबण्यासाठी तयार असतात दिवसा एखादा मला मोठा नाग बघितलेला असल्यास त्यांना रात्रभर 
                        झोप लागत नाही . गावातील घरात व बाहेर पटांगणामध्ये झोपलेली मंडळी आपले अंथरून करताना रात्री जरी नाग आला तरी तो निघून जावा यासाठी सर्व बाजूने पुरेशी जागा 
                        ठेवून आपले अंथरून टाकतात. आणि निश्चिंत मनाने झोप घेतात. गावात लग्न झाल्यानंतर आलेल्या नववधूंना काही दिवस नागांची भीती वाटते खरी परंतु नंतर सवय झाल्यावर त्यांची 
                        भीती संपत्ती या गावातील लोक व नाग यांचे भावनिक नाते निर्माण झाले असून आपल्या देवाला कसलाही त्रास होणार नाही याची दक्षता गावातील प्रत्येक जण घेत असतो पूर्वी गावात 
                        नवीन घर बांधल्यानंतर नागांचा मुक्तपणे संचार या घरात व्हावा यासाठी लाकडी माळवादामध्ये एक मध्ये लाकडाच्या मध्ये पोकळी ठेवून नागांना मुक्तपणे संचार करण्यासाठी आवर्जून 
                        जागा ठेवली जात असायची या ठिकाणी नागांचे वास्तव्य असायचे सध्या सिमेंट काँक्रीटच्या बांधकामात ते शक्य नसले तरी गावातील पडलेल्या घरात अडगळीच्या जागेत नागांचा आजही 
                        मुक्तपणे संचार असतो.
                            <br><br>
                    </p>

                        
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>