<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>सण व उत्सव</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                   <p>
                   

                        <b>नागपंचमी:-</b><br> 
                        <p>जिवंत नागाच्या पूजनाने नाजूक पंचमी साजरी करणे ही ही फार वर्षांपूर्वीपासूनची या गावाची परंपरा या गावात नागपंचमी दिवशी नागोबाचे दर्शन 
                        हमखास होते या दिवशी गावात निघालेल्या नागाला पटांगणात किंवा नागनाथ मंदिरातील गाभाऱ्यात ठेवले जाते त्यांच्याभोवती गावातील महिला गोलाकार उभ्या राहून नागपंचमीची 
                        गाणी गातात यावेळी तासंतास नाग या पटांगणामध्ये थांबलेला असतो यावेळी या परिसरातील तालुका दोन बाहेर जिल्ह्यातून देखील अनेक भाविक येऊन जिवंत नागाचे पूजन करून 
                        दर्शन घेत असतात या दिवशी गावात यात्रेप्रमाणे गर्दी झालेली असते. याच दिवशी प्राथमिक शाळेजवळ  प्रतिकात्मक मातीचा नागपणा दिवसभर ठेवलेला असतो गावातील प्रत्येक जण 
                        तेथे जाऊन त्याचे दर्शन घेतो व आपल्या हातात देवाचा पिवळा दोरा बांधतो गावातील नाभिक समाजातील सुरवसे कुटुंबाकडे या दोरा बांधण्याचा मान फार पूर्वीपासून आहे दिवसभर 
                        हा कार्यक्रम सुरू असतो सायंकाळी पाच वाजता या ठिकाणी भजन कार्यक्रम होऊन नंतर गावातील वारकरी मंडळी पाउंड खेळतात व या चिखलाच्या नागपण्याची विसर्जन पुष्करणी 
                        तीर्थ मध्ये केले जाते.</p>
                        <br><br>
                        <p><b>भंडारा उत्सव:-</b><br></p>
                        <p>प्रतिवर्षी श्रावण प्रतिपादीपासून गावातील नागनाथ मंदिरामध्ये अखंड हरिनाम सप्ताहाचे आयोजन केले जाते यामध्ये या गावातील रहिवासी असलेल्या मूळ 24 कुटुंबातील मंदिर
                        मंडळी देवाचा विना गळ्यात घालून प्रत्येक जण एक तास याप्रमाणे रामकृष्ण हरी नाम जप करत असतो त्याला पहारा करणे असे म्हटले जाते या 24 कुटुंबातील बहुतेक थोरल्या मुलांकडे 
                        परंपरेने हा पहारा करण्याचा मान दिला जातो या हरिनाम सप्ताहाच्या काळामध्ये जरूर संध्याकाळी मंदिरामध्ये संगीत भजनाचा कार्यक्रम होतो सप्तमी दिवशी संध्याकाळी हरिजागर असतो 
                        यामध्ये नामवंत गायक मंडळी आपली गायन कला सादर करतात यावेळी सुद्धा भाविकांची उपस्थिती मोठी असते श्रावण कृष्ण अष्टमीला या दिवशी हरिनाम सप्ताहाची सांगता असते या दिवशी
                        सकाळी देवाची पालखी गावात नगर प्रदक्षिणेसाठी काढली जाते गावातील भजनी मंडळ या पालखी पुढे पाहून खेळून ही मिरवणूक संपूर्ण गावात तोंड काढली जाते गावातील लबडे गल्ली व 
                        पोळ गल्लीतील मोकळ्या पटांगणामध्ये पावन खेळण्याचा व नंतर भारुडाचा कार्यक्रम होतो यामध्ये महाराष्ट्रातील नामवंत भारुडकार सहभागी होऊन आपली कला सादर करत असतात या 
                        कार्यक्रमाला संपूर्ण गावातील लोक उपस्थित असतात याबरोबरच गावातील बाहेरगावी नांदण्यासाठी सासरी गेलेल्या मुली देखील आवर्जून या उत्सवासाठी आपल्या माहेरी आलेल्या असतात सर्व गावातील सर्व नातेवाईक मंडळी व 
                        पंचक्रोशीतील भाविक या सोहळ्यासाठी उपस्थित राहत असल्याने या उत्सवाला भव्यतेचे स्वरूप प्राप्त होते. सायंकाळी सहा वाजता महाप्रसादाने या सप्ताहाची सांगता होते या उत्सवाला भंडारा उत्सव असे म्हटले जाते.</p>
                        <br><br>
                    </p>
                        
                </div>
				
	
			<div class="shape10 img-size">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>