<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>यात्रा</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                    </span><span style="font-size:30px;">शे</span>टफळ च्या नागनाथ देवाची यात्रा प्रतिवर्षी महाशिवरात्रीच्या दुसऱ्या दिवशी असते या दिवशी गावातील मंदिरावर 
                    नयनरम्य अशी विद्युत रोषणाई केली जाते सकाळी गावातील महिला आपल्या घरापासून मंदिरापर्यंत दंडवत घालत येऊन देवाचे दर्शन घेतात या दिवशी गावातील घराघरांमध्ये 
                    पुरणपोळीचा स्वयंपाक केला जातो दिवसभर मंदिरामध्ये दर्शनासाठी मोठी गर्दी असते दिवसभर देवाची शरणी वाटपाचा कार्यक्रम सुरू असतो रात्री मंदिरास पुढे नवसाचे व हौसेचे 
                    फटाके फोडले जातात रात्री बारा वाजता नागनाथ देवाचा छबिना मिरवणूक निघते  नंदीवरून शंकर-पार्वतीच्या मुर्तीची छबीना असतो   तर त्याच्या मागे पालखीतून नागनाथ देवाची 
                    मूर्तीची संपूर्ण गावातून मिरवणूक काढली जाते. या छबीना मिरवणुकी समोर शोभेचे दारूकाम केले जाते. गावातील तरुण मंडळांचा रात्रभर  हलगी व ढोललेझीमचा डाव सुरू 
                    असतो तर नामवंत बँड  पथके, बँजो पथक,हालगी वादक,सनई ताफे तसेच डी.जे.चा समावेश असतो पहाटे पाच वाजता मिरवणूक मंदीरासमोर येते यानंतर आरतीने मिरवणुकीची 
                    सांगता होते. यात्रेच्या दुसऱ्या दिवशी सकाळी आठ वाजता रात्री मिरवणुकीत सहभागी असलेल्या सर्व वादक ताफे व बँड पथकांच्या हजेरीचा कार्यक्रम होतो यामध्ये प्रत्येक जण आपली 
                    कला सादर करतो व त्याच्या कलेनुसार यात्रा कमिटीच्या वतीने त्यांना मानधन दिले जाते.
                    <br><br>
                    
                    </p>
                        
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>