<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>अखंड हरिनाम सप्ताह</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                   <p>
                    </span><span style="font-size:30px;">शे</span>टफळ गावामध्ये गेल्या 30 वर्षापासून चैत्र कृष्ण प्रतिपदेपासून ते सप्तमी पर्यंत गावातील नागनाथ मंदिरामध्ये भास्कर 
                    महाराज फळांच्या वतीने अखंड हरिनाम सप्ताह मोठ्या भव्य प्रमाणात साजरा केला जातो तीस वर्षापासूनची ही परंपरा सुरू असून यामध्ये गावातील भाविक मंडळींचा मोठा सहभाग 
                    असतो दररोज सकाळी काकड आरती ज्ञानेश्वरी पारायण गाथा भजन मंचुरी भजन हरिपाठ प्रवचन व महाराष्ट्रातील नामांकित कीर्तनकारांच्या कीर्तनाचे कार्यक्रम आयोजित केले जातात 
                    या सप्ताहामुळे गावातील मंडळींचा वारकरी संप्रदायाची दीक्षा घेण्याचा गळ्यात तुळशीची माळ घालून पंढरपूर आळंदीची वारी करण्याचा व शाकाहारी राहण्याचा यामुळे गावात कायम 
                    धार्मिक व भक्तीमय वातावरण असते प्रत्येक पंधरा दिवसाच्या एकादशी दिवशी नागनाथ मंदिरामध्ये कीर्तनाचा हरित जागराचा कार्यक्रम असतो ही परंपरा ही 30 ते 40 वर्षापासून अखंडितपणे 
                    सुरू आहे याशिवाय गावातील नागनाथ मंदिरामध्ये हनुमान जयंती रामनवमी तुकाराम बीज, नाथ षष्ठी, श्रीकृष्ण जन्माष्टमी असे उत्सव मोठ्या भक्तीमय वातावरणामध्ये पार पाडले जातात.
                    <br><br>
                    </p>

                        
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>