<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>उत्सव</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                        <b>शिवजयंती :-</b><br>   
                        <p>शेटफळ गावातील लोकांवर फार पूर्वीपासून छत्रपती शिवाजी महाराजांच्या चरित्राचा फार मोठा प्रभाव आहे यामुळेच ग्रामस्थांच्या वतीने 
                        लोकवर्गणीतून करमाळा तालुक्यात पहिला भव्य असा छत्रपती शिवाजी महाराजांचा अश्वारूढ पुतळा या गावातील प्रवेशद्वारावर उभारण्यात आला आहे. 
                        गावातील अनेक कार्यक्रम याच शिवस्मारकासमोर साजरे होतात. भव्य आणि दिव्य प्रमाणात स्वरूपात शिवजयंती उत्सव साजरा करण्याची परंपरा या गावात 
                        आहे छत्रपती शिवाजी महाराजांच्या प्रतिमेची मिरवणूक काढून शिवजयंती साजरी केली जात असायची नंतरच्या काळात छत्रपती शिवाजी महाराजांच्या पुतळ्या 
                        समोरील जागेत ढोल लेझीम पथका ंच्या सहभागातून तरुण मंडळी लेझीम खेळत शिवजयंती मोठ्या उत्साहात साजरी करतात या उत्सवामध्ये गावातील सर्व जाती 
                        धर्माचे लोक मोठ्या उत्साहात सहभागी झालेले दिसतात. यावेळी गावातील शालेय विद्यार्थ्यांचे भाषणाचे कार्यक्रम तसेच व्याख्यानाचे कार्यक्रमाचे हे आयोजन केले जाते.</p>
                       
                        <p><b>गणेश उत्सव :-</b><br></p><p>शेटफळ गावामध्ये गणेश उत्सवाची परंपरा ही फार वर्षापासून जोपासली जात आहे गावातील पोळ गल्ली येथे नागनाथ गणेश मित्र मंडळाच्या 
                        वतीने शेटफळ चिखलठाण रस्त्याच्या नजीक असलेल्या पटांगणामध्ये गणेश उत्सव साजरा केला जातो या उत्सवामध्ये भजन कीर्तनाबरोबरच मुलांच्या विविध स्पर्धांचे ही आयोजन केले 
                        जाते. याशिवाय गावातील शिवपार्वती दूध संस्थेच्या वतीने लबडे वस्ती येथेही  गणेश उत्सव मोठ्या उत्साहात साजरा होतो भजन कीर्तन हरिपाठ भारुड अशा स्वरूपाचा कार्यक्रम या 
                        ठिकाणीही दहा दिवस असतो.</p>
                        <p><b>नवरात्र उत्सव व‌ दुर्गादौड :-</b><br></p><p>शेटफळ गावामध्ये नवरात्रीच्या काळात गावामध्ये दोन ठिकाणी भव्य आणि दिव्य स्वरूपात नवरात्र उत्सव साजरा केला जातो गावातील
                         ग्रामपंचायत कार्यालय शेजारी व रोंगे यांच्या घरासमोर
                        नवरात्र मध्ये विविध कार्यक्रमाचे आयोजन केले जाते यामध्ये तुळजापुरावरून ज्योत दौड करत आणून देवीच्या मूर्तीची स्थापना केली जाते दररोज देवीची आरती बरोबरच आराधी मंडळींचाही
                        कार्यक्रम उत्साहात पार पडतो नवरात्र काळातच दररोज पहाटे शिवप्रतिष्ठांच्या वतीने दुर्गा जवळचे आयोजन केले जाते यामध्ये तरुणांचा मोठा सहभाग असतो.</p>

                        <p><b>आंबेडकर जयंती :-</b><br></p><p>शिवजयंती गणेशोत्सव व नवरात्र उत्सवाबरोबरच गावामध्ये आंबेडकर जयंती हा उत्सव ही भव्य प्रमाणात साजरा होतो बुद्धी सत्व डॉक्टर बाबासाहेब आंबेडकरांच्या मूर्तीची 
                        वाजत गाजत गावातून मिरवणूक काढली जाते यामध्ये  लहानापासून ते वृद्धापर्यंतची  स्त्री व पुरुष मंडळी मोठ्या उत्साहात  सहभागी झालेले असतात.</p>

                    <br><br>
                    </p>
                        
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>