<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>इतर मंदीरे</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                    
                        <b>राममंदिर :-</b><br>
                        <p>शेटफळ गावात नागनाथ मंदिरा शिवाय आणखी एक मंदिर आहे ती म्हणजे राम मंदिर शेटफळ येथील स्वर्गीय उद्धवराव पाटील 
                        वसुदेव पाटील यांची बहीण प्रयागाबाई गाजरे यांनी हे मंदिर स्वखर्चाने बांधलेले असून त्यामध्ये राम लक्ष्मण सीता व हनुमान यांच्या मूर्ती प्रतिष्ठापना केली आहे 
                        त्या ठिकाणी दररोज पूजा होते राम नवमी च्या दिवशी राम जन्माचा मोठा उत्सव या ठिकाणी साजरा केला जातो.</p>
                        

                    
                        <p><b>गणेश मंदिर :-</b><br></p><p>शेटफळ पोपळज रस्त्यावर या दोन्ही गावाच्या सीमेवर गणपतीचे फार पूर्वीपासून मूर्ती होती शिवेवरचा गणपती किंवा माळाचा 
                        गणपती म्हणून त्याची ओळख होती दोन्ही गावातील मंडळींनी जीर्णोद्धार करून या ठिकाणी सुंदर असे गणपतीचे मंदिर उभा केले आहे या ठिकाणी प्रत्येक चतुर्थी दिवशी कीर्तन 
                        भजन आधी धार्मिक कार्यक्रमाचे आयोजन केले जाते यावेळी महाप्रसादही दिला जातो चतुर्थी दिवशी या ठिकाणी दर्शनाला अनेक ठिकाणचे भाविक आवर्जून येत असतात.</p>


                        <p><b>तुकाई मंदिर :-</b><br></p>
                        <p>शेटफळ गावामध्ये आणखी एक मंदिर प्रसिद्ध आहे ते म्हणजे तुकाई मंदिर शेटफळ जेऊर रस्त्यावर शेट पासून दोन किलोमीटर अंतरावर असणाऱ्या या मंदिराच्या
                         संदर्भात एक आख्यायिका सांगितली जाते त्यावेळेस प्रभू रामचंद्र वनवासाला गेले असताना त्यांच्यासोबत लक्ष्मण व सीता तिघेजण जंगलात फिरत असताना शेटफळ या ठिकाणी
                          आले पार्वतीने आपले रूप बदलून या ठिकाणी एका तरूणीचे रूपात त्यांना दर्शन दिले. कदाचित रूप बदलल्यामुळे प्रभुराम ओळखणार नाहीत असे तीला वाटले श्रीरामाने 
                          पर्वतीला ओळखले व ते म्हणाले तू का आई येथे आली यावरून या देवीचे नाव तू काही पडले अशी आख्यायिका सांगितली जाते. या ठिकाणी कोजागिरी पौर्णिमेच्या दिवशी 
                          मोठा उत्सव साजरा होतो गावातील सर्व आराधी मंडळी या उत्सवामध्ये सहभागी होतात तुळजापूर वरून ज्योत दौड करत आणत या ठिकाणी विसर्जित केले जाते यामध्ये गावातील 
                          तुकाई मित्र मंडळाचा पुढाकार असतो.</p>
                        

                        <p><b>सतई मंदिर :-</b><br></p>
                        <p>शेटफळ गावात पूर्व बाजूला शेटफळ जेऊरवाडी रस्त्याच्या कडेला सती देवीचे मंदिर आहे पूर्वीच्या काळी सती जाण्याची प्रथा होती या काळात पोळ घराण्यातील एक स्त्री सती 
                        गेली  तिने ज्या ठिकाणी आपला देह ठेवला त्या सतीच्या स्मरणार्थ हे मंदिर बांधले आहे.</p>
                        


                        <p><b>वीरगळ :-</b><br></p>
                        <p>पूर्वीच्या काळात गावातील एखाद्या व्यक्तीने मोठा पराक्रम गाजवला किंवा त्याला तो पराक्रम गाजवताना वीर मरण आले तर त्याच्या स्मरणार्थ गावातील एसीच्या बाहेर विरघळ उभा केली 
                        जात असे वीरगळ हा एक घडवलेला दगड असतो त्यावर चित्र लिपी मध्ये काही मजकूर असतो ती या त्या गावातील एका वीराची शौर्यगाथा असते अशा प्रकारच्या आठ ते दहा विरघळ
                         या शेटफळ गावात होत्या काळाच्या ओघात त्यामधील काही नष्ट झाल्या परंतु काही विरघळ आजही त्यांचे अवशेष शिल्लक आहे.</p>
                        
                        <br><br>
                    </p>
                        
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>