<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>संस्था मंडळे</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                        <b>ग्रामपंचायत :-</b><br>
                        <p>शेटफळ ग्रामपंचायत ची स्थापना 1956 साली झाली या ग्रामपंचायतीचे सरपंच पद आज पर्यंत नामदेव गणपत पाटील भगवान गणपत पोळ भाऊसाहेब नामदेव पाटील 
                        विष्णुदास दगडू लबडे ,शंकर बळी गुंड, सुमन पोपट निंबाळकर, शैला गोरख लबडे, लक्ष्मी अभिमान लोखंडे ,इंदाबाई नारायण कळसाईत, उर्मिला मुरलीधर पोळ, वनिता 
                        अनिल पोळ, विकास संदिपान गुंड, पांडुरंग मच्छिंद्र लबडे यांनी भूषवलेले आहे नऊ सदस्य असलेल्या या ग्रामपंचायतीची दोन वेळा बिनविरोध निवड ही झालेली आहे इतर वेळी 
                        मतदान होऊन या ग्रामपंचायतीच्या सदस्यांची निवड झाली आहे.</p>
                        
                        <p><b>विविध कार्यकारी सेवा सोसायटी :-</b><br></p>
                        <p>गावच्या आर्थिक विकासाची गरज ओळखून विविध कार्यकारी सोसायटीची स्थापना केली जाते शेटफळ विविध कार्यकारी सोसायटीचे 598 सभासद असून दोन 
                        कोटी रुपयांची उलाढाल आहे जिल्हा मध्यवर्ती बँकेची स्थिती खालावल्याने सध्या नवीन कर्ज वाटप बंद असले तरी पूर्वी या सोसायटीच्या माध्यमातून शेतकऱ्यांना 
                        पतपुरवठा केला जात होता ग्रामपंचायतच्या खालोखाल या ठिकाणच्या सत्तेला महत्त्व होते सध्या भाऊसाहेब साबळे हे चेअरमन म्हणून काम पाहत आहेत याच्यापूर्वी गौतम नरसिंह 
                        पोळ, श्रीरंग ईश्वर पोळ, बलभीम रामचंद्र पोळ, आनंता दत्तात्रय पोळ, गोरख नारायण लबडे व दादासाहेब मनोहर लबडे यांनी या सोसायटीचे चेअरमन म्हणून काम पाहिलेले आहे.</p>
                        

                        <p><b>दुध संस्था :-</b><br></p>
                        <p>गावच्या विकासाचा आर्थिक कणा म्हणून दुग्ध व्यवसाय कडे पाहिले जाते याला शेटफळ गावही अपवाद नाही सध्या गावातील गोरख उर्फ दादासाहेब  लबडे यांची शिवपार्वती
                         दूध संकलन केंद्र व दादासाहेब मनोहर लबडे यांची शिवकृपा सहकारी दूध संस्था याशिवाय किरण बळीराम पोळ यांचे अमुल दुध संकलन केंद्र सुरू असून गावातून साधारण तीन 
                         हजार लिटर दुधाचे संकलन रोज होते यामुळे गावातील अर्थकारण सुधारण्यास मदत झाली आहे.</p>
                        

                        <p><b>प्राथमिक :-</b><br></p>
                        <p>यामध्ये इयत्ता पहिली ते सातवीपर्यंत प्राथमिक शाळा असून जिल्हा परिषदेच्या माध्यमातून ही शाळा सुरू आहे या ठिकाणी साधारण शंभर विद्यार्थी शिक्षण घेत आहेत या शाळेतून आजवर
                         अनेक नामवंत विद्यार्थी घडलेले आहेत सध्या  शाळेची सुसज्ज अशी नवीन इमारत, रंगरंगोटी व वृक्ष लागवड यामुळे या शाळेचे रूपडे बदलले आहे.</p>
                        
                        <br><br>
                    </p>
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>