<?php
include 'mst_header.php';

?>
	<!--===================================================-->
	<div class="service-section style-fiveteen pt-100 ">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="section-head text-center">
						
						<h1>भजनी मंडळे</h1>
						
						<span class="section-head-bar-2"></span>
					</div>
					</div>
				</div>
                <div class="container page para-idt">
                    <p>
                        <p><b>वासकर सांप्रदायिक भजनी मंडळ:-</b><br></p>
                        <p>गावात दोन भजनी मंडळ अस्तित्वात असून वासकर सांप्रदायिक भजनी  मंडळाच्या माध्यमातून गेल्या 40 वर्षापासून या गावांमध्ये अखंड 
                        हरिनाम सप्ताहाचे नियोजन केले जाते याशिवाय 19 87 सालापासून आजपर्यंत दर पंधरा दिवसांच्या एकादशी दिवशी नागनाथ मंदिरामध्ये महाराष्ट्रातील नामांकित कीर्तनकारांच्या कीर्तनाचे कार्यक्रम 
                        होत असतात द्वादशी दिवशी सकाळी महाप्रसादाचा कार्यक्रम असतो गेली अनेक वर्षे ही सेवा अखंडितपणे सुरू असून यामध्ये ग्रामस्थांचा मोठा सहभाग असतो याशिवाय दुसरे भजनी मंडळ हे 
                        सांप्रदायिक संगीत भजनी मंडळ असुन  यांचा  मोठा नावलौकिक आहे यामध्ये सोपान काका निंबाळकर सहदेव वाघमारे महादेव वाघमारे शहाजी साबळे दयानंद पोळ दत्तात्रय लबडे यांचा
                         समावेश असून या भजनी मंडळासाठी स्वर्गीय चान्स शेख व स्वर्गीय बिभीषण मोरे यांचेही मोठे योगदान होते.</p>
                        <p><b>पायी दिंडी सोहळा:-</b><br></p>
                        <p>शेटफळ गावातून दरवर्षी पंढरपूर व आळंदी वारीसाठी वास्कर महाराजांच्या दिंडीमध्ये अनेक वारकरी सहभागी होत असतात याबरोबरच शेटफळ गावामध्ये धार्मिक लोकांची संख्या मोठी
                         असून गेल्या  पाच सहा वर्षापासून गावातून आषाढी एकादशीला पंढरपूर व कार्तिकी वारीसाठी आळंदी येथे नागनाथ महाराजांची पालखी घेऊन पायी दिंडी जाते. या दिंडी सोहळ्यासाठी 
                         उत्कृष्ट असा रथ तयार करून घेतलेला सदर दिंडी सोहळा नोंदणीकृत असून यामध्ये गावातील लोकांचा मोठा सहभाग असतो यामध्ये रावसाहेब लबडे ,दत्तात्रय लबडे, गोरख गुंड ,प्रभाकर 
                         पोळ, रामचंद्र घोगरे, तुकाराम नाईकनवरे, सहदेव वाघमारे आबासाहेब लबडे नामदेव साबळे यांचा पुढाकार असतो.</p>
                        

                        
                        
                        
                        <br><br>
                    </p>    
                </div>
				

	
			<div class="shape10">
				<img src="assets/images/shape/shape-1.png" alt="">
			</div>
		</div>

	
<?php
include 'mst_footer.php';

?>